<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.03965
,	-3.535
'	-3.88191
▁ve	-4.11145
▁bir	-4.60159
▁	-4.783
="	-4.83537
doc	-4.96941
"	-5.13839
▁"	-5.18
da	-5.36129
▁(	-5.37712
de	-5.45753
▁olarak	-5.47898
a	-5.49036
▁ile	-5.52551
/	-5.53257
>	-5.55985
tr	-5.57887
)	-5.59111
e	-5.60436
▁<	-5.63032
?	-5.63743
org	-5.64791
▁id	-5.65462
://	-5.6578
https	-5.66197
wiki	-5.66284
wikipedia	-5.66323
▁title	-5.66408
▁url	-5.66409
curid	-5.66421
▁</	-5.66492
in	-5.67338
i	-5.68539
n	-5.70282
nin	-5.70907
">	-5.75861
-	-5.77053
nın	-5.78428
▁için	-5.84951
▁bu	-5.85121
lar	-5.87711
’	-5.89419
▁olan	-5.92322
▁da	-5.93198
ler	-5.94366
▁de	-6.0377
ın	-6.043
▁yılında	-6.06715
▁Bu	-6.12731
▁tarafından	-6.18095
na	-6.19812
ya	-6.22048
te	-6.23147
▁sonra	-6.2409
s	-6.24918
ne	-6.255
:	-6.34897
▁ilk	-6.45094
ları	-6.47918
▁en	-6.49452
k	-6.50884
leri	-6.51829
d	-6.51888
ı	-6.5392
▁daha	-6.54474
nde	-6.55984
un	-6.56405
dir	-6.56636
nda	-6.56688
ni	-6.56853
▁yer	-6.57143
▁ise	-6.57204
den	-6.57874
dan	-6.58312
li	-6.62993
ye	-6.65013
;	-6.68513
ta	-6.69628
u	-6.7175
▁gibi	-6.72687
▁çok	-6.73851
la	-6.78366
▁arasında	-6.82854
dır	-6.82994
si	-6.83575
le	-6.84776
lı	-6.85372
t	-6.86518
▁kadar	-6.8821
▁büyük	-6.91544
),	-6.92207
▁iki	-6.92428
▁oldu	-7.02067
m	-7.03235
▁göre	-7.0354
o	-7.05021
ların	-7.06722
nı	-7.07346
▁veya	-7.09909
▁Türkiye	-7.11568
▁olduğu	-7.11788
▁km	-7.12624
lerin	-7.13141
r	-7.1414
▁tarihinde	-7.14205
z	-7.16372
▁bağlı	-7.16757
nun	-7.17661
y	-7.19288
daki	-7.1992
▁A	-7.2266
l	-7.23169
▁alan	-7.23229
▁-	-7.24345
▁ya	-7.25708
▁bulunan	-7.25873
lik	-7.27192
▁birlikte	-7.27343
2	-7.29193
sı	-7.29818
▁Türk	-7.30075
ki	-7.32344
▁diğer	-7.33132
di	-7.33173
yi	-7.34177
▁1	-7.34591
en	-7.34895
nden	-7.36276
yı	-7.37689
an	-7.38403
ndan	-7.41313
▁yeni	-7.42422
▁karşı	-7.4253
▁!	-7.45224
▁adlı	-7.4556
▁aynı	-7.4586
▁yıl	-7.46147
er	-7.46908
▁3	-7.47971
yla	-7.48537
center	-7.50587
▁align	-7.50635
▁|	-7.51116
yle	-7.51184
▁her	-7.51546
▁ilçesine	-7.51642
▁İstanbul	-7.51777
▁2	-7.51954
▁etti	-7.53799
▁önemli	-7.54384
1	-7.56061
▁Dünya	-7.56418
▁başladı	-7.57564
▁aldı	-7.58008
▁son	-7.5809
▁Bir	-7.59657
▁adı	-7.60004
3	-7.6035
▁Avrupa	-7.6042
ca	-7.60775
p	-7.61137
deki	-7.61288
▁eski	-7.62797
▁I	-7.63144
▁yapılan	-7.63388
▁olmuştur	-7.64556
larını	-7.65299
▁önce	-7.65616
▁vardır	-7.65895
ti	-7.66117
5	-7.66926
ma	-7.66927
▁S	-7.67224
7	-7.67499
ten	-7.67715
4	-7.6774
▁15	-7.68161
▁içinde	-7.68563
▁4	-7.68632
▁Üniversitesi	-7.69845
tan	-7.69921
lu	-7.69978
lara	-7.6999
▁O	-7.69999
▁üzerine	-7.71604
sa	-7.72236
▁kez	-7.72685
8	-7.72811
▁5	-7.74698
lık	-7.74797
lere	-7.74839
9	-7.75059
▁Mart	-7.75479
▁ancak	-7.7619
▁birçok	-7.76418
▁şekilde	-7.7672
▁üzere	-7.77601
▁o	-7.77799
▁olduğunu	-7.77831
h	-7.78729
▁10	-7.78962
▁sahip	-7.79056
▁gelen	-7.79229
f	-7.79344
▁ikinci	-7.80172
6	-7.80198
lerini	-7.8033
pan	-7.8113
▁Ayrıca	-7.81162
se	-7.81516
▁üç	-7.82361
larda	-7.82527
",	-7.82575
me	-7.82803
▁kabul	-7.82861
ken	-7.82908
▁kendi	-7.83455
▁Mayıs	-7.84072
0	-7.84346
▁devam	-7.84582
A	-7.85231
▁yaptı	-7.85783
▁iyi	-7.87621
▁Ocak	-7.87845
▁olup	-7.8805
▁zaman	-7.88175
▁tek	-7.88224
▁görev	-7.88443
▁tüm	-7.88911
▁fazla	-7.89144
ce	-7.89236
al	-7.89386
lerde	-7.89783
▁Kasım	-7.89879
▁eden	-7.89885
▁16	-7.90449
man	-7.90511
▁6	-7.90898
▁12	-7.91201
S	-7.91264
▁üzerinde	-7.91842
▁17	-7.91927
▁yüksek	-7.92338
▁Haziran	-7.92454
▁farklı	-7.92523
▁bazı	-7.92562
▁Eylül	-7.93905
larının	-7.94473
▁Osmanlı	-7.94921
▁bulunmaktadır	-7.95049
▁Ekim	-7.9524
▁Nisan	-7.95267
▁ABD	-7.95504
▁Temmuz	-7.95652
▁“	-7.96199
▁Ağustos	-7.96512
▁E	-7.97816
g	-7.97905
”	-7.98088
▁Amerika	-7.9836
▁Daha	-7.9883
▁Ancak	-7.98891
lerinin	-7.99156
▁olmak	-7.99398
▁ardından	-7.99898
tir	-8.00225
▁ilinin	-8.00243
▁geri	-8.01144
▁Aralık	-8.01551
▁7	-8.01693
▁hem	-8.01997
▁En	-8.02668
▁sırasında	-8.03552
▁nüfusu	-8.03718
▁çeşitli	-8.03933
c	-8.03993
▁ortaya	-8.0417
▁cols	-8.04368
▁küçük	-8.04749
▁biri	-8.05332
▁İlk	-8.06177
")	-8.06219
dur	-8.06918
dı	-8.07394
▁Şubat	-8.07731
▁yılları	-8.07917
▁Savaşı	-8.07939
▁14	-8.08187
▁genel	-8.08357
▁8	-8.08731
▁süre	-8.08817
▁of	-8.09118
on	-8.09458
▁K	-8.09547
▁yılı	-8.10558
ü	-8.10604
▁Birleşik	-8.10692
▁boyunca	-8.1089
ci	-8.10957
ra	-8.11291
▁sadece	-8.11677
▁T	-8.12209
▁M	-8.12519
ün	-8.1264
▁zamanda	-8.13022
▁20	-8.13271
ir	-8.13827
▁13	-8.14511
tır	-8.14698
ş	-8.15153
us	-8.15331
▁kişi	-8.15334
b	-8.15698
lardan	-8.15958
larına	-8.15994
▁II	-8.16145
▁B	-8.16245
lerine	-8.16322
el	-8.1691
▁The	-8.1702
▁doğru	-8.17813
▁nedeniyle	-8.17978
B	-8.18475
lerden	-8.18557
ka	-8.18607
C	-8.1863
▁su	-8.18755
▁C	-8.19962
ini	-8.20031
▁11	-8.20413
ar	-8.20874
lerinden	-8.20947
▁uzun	-8.21186
▁yeniden	-8.21553
▁uzaklıktadır	-8.21608
▁yaptığı	-8.2237
▁2010	-8.22465
ine	-8.22723
▁Almanya	-8.22928
▁yaklaşık	-8.23351
▁gün	-8.242
▁bulunur	-8.24423
▁("	-8.24708
▁yerine	-8.24842
▁Ankara	-8.24955
▁tekrar	-8.25526
▁9	-8.25586
su	-8.25748
▁rağmen	-8.25813
▁müzik	-8.26075
ri	-8.2648
▁Yeni	-8.26545
▁Fransa	-8.26552
K	-8.26683
larında	-8.26709
▁almıştır	-8.26837
sel	-8.27728
▁G	-8.27854
tı	-8.28137
▁edilen	-8.2832
▁başka	-8.28439
▁edilmiştir	-8.28502
▁kısa	-8.28507
▁18	-8.28525
▁Genel	-8.28765
▁özel	-8.28897
▁Alman	-8.28917
▁altında	-8.29292
at	-8.29311
▁merkezi	-8.29351
re	-8.29467
▁oyuncu	-8.29515
▁millî	-8.2952
▁edildi	-8.296
larından	-8.29627
▁the	-8.29848
▁az	-8.29999
)">	-8.31109
▁U	-8.31588
▁Kupası	-8.31778
▁ana	-8.31785
E	-8.32248
▁eder	-8.32437
▁ilgili	-8.32949
▁yakın	-8.33556
x	-8.33607
▁elde	-8.33907
▁D	-8.34067
▁P	-8.3439
▁takım	-8.34495
▁30	-8.35346
▁kazandı	-8.35388
▁film	-8.35692
nu	-8.35719
▁savaş	-8.35971
▁devlet	-8.3612
▁dört	-8.36645
▁İngiliz	-8.3712
es	-8.37368
O	-8.37909
T	-8.38223
▁sıra	-8.38425
▁Kuzey	-8.38953
▁Amerikan	-8.39236
▁Güney	-8.39266
D	-8.39524
▁tarihi	-8.39805
ik	-8.39917
to	-8.40099
il	-8.40128
larla	-8.40178
is	-8.40213
▁sonunda	-8.40352
▁Paşa	-8.40357
▁olması	-8.40424
▁Roma	-8.40449
▁şu	-8.40753
▁ayrıca	-8.40806
liği	-8.41234
mi	-8.41587
▁Her	-8.42268
▁adıyla	-8.42296
▁Cumhuriyeti	-8.42353
The	-8.42547
▁sezonunda	-8.42778
▁ait	-8.43037
▁Birliği	-8.43183
▁yapan	-8.43301
▁Rusya	-8.43401
▁takımı	-8.43489
▁on	-8.43866
▁sırada	-8.43918
▁etmiştir	-8.44183
lerle	-8.44338
▁çıkan	-8.44581
▁kullanılan	-8.44631
▁ele	-8.4486
▁dahil	-8.44985
▁bin	-8.45072
▁onun	-8.45226
lerinde	-8.45388
▁25	-8.45912
G	-8.46123
▁yapmıştır	-8.46131
▁sahiptir	-8.46203
▁yol	-8.46314
▁bilinen	-8.46537
▁Büyük	-8.46902
▁oluşan	-8.47102
v	-8.47211
▁ne	-8.47288
oğlu	-8.47299
▁ama	-8.47583
ydi	-8.48309
▁grup	-8.48317
▁Doğu	-8.4865
ç	-8.48763
(	-8.48764
▁arasındaki	-8.49487
▁2.	-8.4965
▁F	-8.49815
yan	-8.49905
▁futbol	-8.5022
▁çıktı	-8.50535
▁Şarkı	-8.50662
▁2009	-8.50697
▁Al	-8.51105
lü	-8.51191
ton	-8.5126
ba	-8.51264
▁milyon	-8.51674
ter	-8.51714
▁R	-8.51927
▁genellikle	-8.52095
du	-8.52168
▁dolayı	-8.52396
▁özellikle	-8.52423
▁almaktadır	-8.52451
ge	-8.52703
F	-8.53131
▁Aynı	-8.53376
os	-8.534
no	-8.53454
▁sezon	-8.53483
▁Fransız	-8.53613
▁nüfus	-8.5369
▁New	-8.53835
▁itibaren	-8.53876
ga	-8.5392
▁sonucu	-8.54097
▁La	-8.54144
▁eğitim	-8.54152
▁26	-8.54316
▁açık	-8.54405
▁m	-8.54626
▁Ali	-8.54755
▁onu	-8.54947
ır	-8.54995
▁üst	-8.55183
▁hakkında	-8.55234
▁H	-8.5526
lan	-8.55289
▁karar	-8.55311
▁birkaç	-8.55363
▁ev	-8.55389
▁şarkı	-8.55515
▁El	-8.55693
▁gelir	-8.55757
ktan	-8.55772
P	-8.56123
▁gol	-8.563
▁döneminde	-8.56305
cı	-8.56307
▁verilen	-8.56894
▁Çin	-8.57282
son	-8.5752
ydı	-8.57584
▁toplam	-8.57594
▁iş	-8.57657
▁Kara	-8.57734
va	-8.58064
▁olur	-8.58239
▁Partisi	-8.58474
▁24	-8.58496
▁Film	-8.58502
I	-8.58645
=21	-8.59002
▁Anadolu	-8.59036
▁il	-8.5906
M	-8.59126
▁Ligi	-8.59298
▁İngiltere	-8.59548
▁verdi	-8.59605
im	-8.59614
▁De	-8.59643
î	-8.59703
▁Devletleri	-8.59794
▁2011	-8.59964
▁22	-8.59984
▁neden	-8.6001
▁tam	-8.60034
▁dışında	-8.60134
▁Amerikalı	-8.60239
▁ifade	-8.60282
▁adını	-8.60308
▁İtalya	-8.6045
▁alır	-8.60464
▁N	-8.60498
▁Lig	-8.60634
▁ki	-8.60798
▁beri	-8.60865
ve	-8.60866
▁Ar	-8.60944
▁21	-8.6111
▁el	-8.61275
▁NGC	-8.61339
mış	-8.61451
sal	-8.61463
▁ay	-8.61506
ro	-8.61856
▁şehir	-8.62056
▁Bey	-8.62113
ını	-8.62196
▁19	-8.62199
lama	-8.6231
▁beraber	-8.6232
▁insan	-8.62353
▁Rus	-8.62488
um	-8.62575
▁Su	-8.6274
▁geldi	-8.63023
▁alt	-8.63045
▁23	-8.6322
▁inşa	-8.63416
▁aldığı	-8.63451
▁fakat	-8.63516
j	-8.63662
lığı	-8.63729
▁oğlu	-8.6378
ur	-8.64019
st	-8.64079
▁yanı	-8.64173
▁ö	-8.64185
▁2008	-8.64201
▁rol	-8.64262
▁1.	-8.64406
▁itibarıyla	-8.64463
▁kadın	-8.64591
ke	-8.64687
ing	-8.64865
▁albümü	-8.64891
▁kalan	-8.65011
yu	-8.65144
▁2006	-8.65553
ck	-8.6559
▁bütün	-8.65846
▁sayısı	-8.66127
▁dünya	-8.66161
▁dönemde	-8.66253
▁isimli	-8.66306
▁a	-8.66383
▁yıllarında	-8.66479
ha	-8.66531
ia	-8.66849
et	-8.66885
▁İmparatorluğu	-8.66995
▁geniş	-8.67024
▁yapımı	-8.6711
ndeki	-8.6737
▁transfer	-8.67611
it	-8.67639
▁olmayan	-8.6785
▁merkezine	-8.67929
▁V	-8.68021
▁Orta	-8.68189
spor	-8.68628
▁yine	-8.68733
miştir	-8.68971
▁var	-8.69049
▁bulunduğu	-8.69075
▁in	-8.69202
▁temsil	-8.69263
="4"	-8.69464
▁Bunun	-8.6975
ndaki	-8.699
nowiki	-8.69905
▁mücadele	-8.70115
▁2014	-8.70202
mıştır	-8.70209
▁Batı	-8.70454
▁futbolcudur	-8.70658
▁iline	-8.70984
sını	-8.7109
▁oynadı	-8.71205
ran	-8.71367
▁2012	-8.71426
▁üçüncü	-8.71594
▁hemen	-8.71636
▁2015	-8.71734
be	-8.72153
▁pek	-8.72343
▁beş	-8.72359
▁köydür	-8.72434
▁iç	-8.72466
▁27	-8.72784
▁Şampiyonası	-8.72936
▁2007	-8.73166
▁Me	-8.73247
▁geçen	-8.73568
▁28	-8.73722
▁askeri	-8.73731
miş	-8.73962
do	-8.73967
▁içerisinde	-8.74353
▁temel	-8.74655
="14	-8.74663
▁–	-8.74709
▁""	-8.74782
▁kaldı	-8.74816
▁edilir	-8.75061
"),	-8.75329
H	-8.75384
ko	-8.75505
▁etmek	-8.75525
▁kurulan	-8.75803
▁teknik	-8.75847
=20	-8.76071
ov	-8.762
▁forma	-8.76208
sini	-8.76236
arak	-8.76449
U	-8.76699
▁Re	-8.76919
▁yaşında	-8.77177
="17	-8.77257
han	-8.7748
▁kullanılır	-8.77664
▁Fakat	-8.77695
▁hava	-8.77707
▁dizi	-8.77911
=17	-8.77935
len	-8.78293
▁ismi	-8.78328
▁Han	-8.78424
ak	-8.78618
tu	-8.7872
luk	-8.78768
▁maçta	-8.78816
▁yıllarda	-8.78943
bi	-8.7905
▁2013	-8.79157
V	-8.7932
▁dönem	-8.79513
▁Parti	-8.7962
der	-8.79651
▁orta	-8.80007
▁ayında	-8.80036
▁2016	-8.80099
▁katıldı	-8.80195
ğ	-8.80245
▁oranı	-8.80334
▁3.	-8.80361
▁Ödülü	-8.80515
▁burada	-8.80654
▁Ak	-8.81279
▁çocuk	-8.8133
sine	-8.81376
▁yaşayan	-8.8161
▁deniz	-8.81622
▁yarı	-8.81687
▁ek	-8.81726
▁metre	-8.81865
▁John	-8.81974
▁sahibi	-8.82264
▁televizyon	-8.82635
▁Sovyet	-8.82644
="15	-8.83163
▁filmi	-8.8323
▁idi	-8.83325
▁tespit	-8.83377
▁mahalledir	-8.83493
▁2005	-8.83666
-19	-8.84044
▁ünlü	-8.84082
▁Afrika	-8.84087
br	-8.84141
▁altı	-8.84176
▁yanında	-8.84405
▁sonraki	-8.84497
▁üyesi	-8.8467
▁grubu	-8.84723
20	-8.84793
▁çalıştı	-8.84828
▁resmi	-8.84957
▁Sultan	-8.84972
▁ona	-8.85007
ması	-8.85044
▁ülke	-8.85124
▁söz	-8.8528
▁31	-8.85349
▁biridir	-8.85676
ver	-8.86055
▁uluslararası	-8.86145
L	-8.86297
▁29	-8.86331
▁ettiği	-8.86733
▁Fakültesi	-8.86748
▁başarılı	-8.86845
▁genç	-8.86897
▁Paris	-8.86994
köy	-8.87018
▁düzenlenen	-8.87066
ed	-8.87082
▁hareket	-8.8721
▁sezonu	-8.87466
mak	-8.8757
nün	-8.87625
▁an	-8.87685
ch	-8.87815
▁yılından	-8.87835
dür	-8.88166
▁başlayan	-8.8817
R	-8.88305
▁girdi	-8.88348
▁L	-8.88823
▁günü	-8.88877
▁Devlet	-8.8888
▁San	-8.88892
▁bilgi	-8.89001
▁(19	-8.89103
mo	-8.89202
▁baş	-8.89244
="3	-8.89326
za	-8.89344
vi	-8.89381
as	-8.89397
▁yerel	-8.8974
▁hizmet	-8.89791
▁sistemi	-8.89797
▁yazar	-8.89827
▁Uluslararası	-8.89837
gi	-8.8986
▁formula	-8.90281
▁İran	-8.90438
▁yayın	-8.90449
or	-8.90531
▁2000	-8.90687
▁oldukça	-8.90821
▁başlamıştır	-8.90847
▁para	-8.9096
▁çoğu	-8.91034
▁sayıda	-8.9128
çi	-8.91335
▁çıkar	-8.91465
▁Sa	-8.91468
lo	-8.91576
men	-8.91586
▁yapı	-8.91601
▁Ulusal	-8.91626
▁ön	-8.91757
▁York	-8.91818
=14	-8.91887
gen	-8.92041
▁Er	-8.92074
▁ayrı	-8.92092
go	-8.92461
▁Son	-8.92581
teki	-8.92738
▁erkek	-8.92761
▁İyi	-8.92925
▁değil	-8.92928
▁albüm	-8.93011
▁Le	-8.93395
▁gerçek	-8.934
▁yıllık	-8.9341
kan	-8.93417
▁cm	-8.93496
inde	-8.93642
▁2004	-8.93865
th	-8.93888
▁and	-8.94099
▁tür	-8.94099
tur	-8.9423
▁şehrin	-8.9438
▁Bakanlığı	-8.9447
▁halk	-8.94697
w	-8.94874
ol	-8.95074
▁haline	-8.95114
▁Ne	-8.95163
é	-8.95319
▁başına	-8.95421
kten	-8.9554
▁doğdu	-8.95572
▁olabilir	-8.95888
erek	-8.95918
ist	-8.96029
▁oyun	-8.96234
▁başkanı	-8.96238
N	-8.96359
▁hafta	-8.96372
inin	-8.96373
▁saat	-8.96539
▁herhangi	-8.96742
▁yılına	-8.96784
▁köy	-8.96888
▁iddia	-8.96972
▁ilan	-8.97059
▁sonucunda	-8.9711
▁100	-8.97262
▁değildir	-8.97485
▁yardım	-8.97515
▁güç	-8.97555
▁Ha	-8.97728
▁başında	-8.98114
▁yönünde	-8.98157
▁yaygın	-8.98233
▁listesi	-8.98373
▁şeklinde	-8.98649
16	-8.98685
▁geçti	-8.98771
▁vardı	-8.98811
W	-8.98872
çe	-8.98932
sinde	-8.99091
▁İspanya	-8.99133
▁adet	-8.99256
▁X	-8.99484
ley	-8.99717
▁amacıyla	-8.99788
▁kız	-8.99991
▁sayı	-9.0007
▁sinema	-9.00088
ry	-9.00136
▁Mısır	-9.0015
▁d	-9.00223
▁Ma	-9.0033
taki	-9.00331
▁Oy	-9.00356
siz	-9.00491
▁İ	-9.007
ö	-9.00701
▁tip	-9.01073
▁Da	-9.01099
leriyle	-9.01309
▁J	-9.01414
▁anlamına	-9.01863
▁konusunda	-9.02248
▁hiçbir	-9.02259
▁uygun	-9.02308
▁Ay	-9.02401
cu	-9.02437
ul	-9.02582
▁Se	-9.02603
co	-9.02652
▁benzer	-9.02863
▁yüzyılda	-9.02869
▁ortak	-9.03009
10	-9.0311
nü	-9.03117
▁sık	-9.03235
▁ülkenin	-9.03248
▁bile	-9.03276
▁güçlü	-9.03337
▁mezun	-9.03346
▁ses	-9.03523
▁bilim	-9.03827
ze	-9.04067
▁bulundu	-9.04216
▁2017	-9.0437
tik	-9.04463
▁bunun	-9.04526
▁Na	-9.04533
▁etmektedir	-9.04543
sen	-9.04581
▁maç	-9.04645
▁veren	-9.04656
▁aday	-9.04698
▁yerleşim	-9.04801
maktadır	-9.0486
▁kurulmuştur	-9.04876
▁video	-9.0527
▁yönetim	-9.05434
▁din	-9.0551
▁sonrasında	-9.05519
ber	-9.05616
▁başlar	-9.05655
bu	-9.05699
ek	-9.06017
▁İzmir	-9.06235
▁yana	-9.06272
▁Bar	-9.06322
▁önceki	-9.06369
▁ilçe	-9.06374
▁İngilizce	-9.06411
▁Nehri	-9.06546
▁Bo	-9.06588
▁meydana	-9.066
▁Ko	-9.06613
sız	-9.06724
lerdir	-9.06817
13	-9.06858
▁2002	-9.07043
▁kısmı	-9.07171
▁konu	-9.07297
mektedir	-9.07322
▁Mo	-9.07403
▁destek	-9.07488
00	-9.07516
lardır	-9.07991
▁siyasi	-9.08188
▁eyaletinde	-9.08304
sına	-9.08385
▁alanı	-9.08435
▁Halk	-9.08708
▁sağ	-9.08803
▁Diğer	-9.08885
▁şarkıcı	-9.08982
▁Japonya	-9.09037
▁MÖ	-9.09328
▁ara	-9.09498
▁kardeşi	-9.09514
ında	-9.09652
▁maçında	-9.09712
▁Be	-9.09764
▁defa	-9.09771
▁yayınlanan	-9.09817
▁göç	-9.09858
▁durum	-9.09929
▁izin	-9.10058
▁Mehmet	-9.10134
▁Bizans	-9.10242
leme	-9.10294
▁seçildi	-9.10353
▁İsrail	-9.10356
pa	-9.10378
▁ederek	-9.10395
▁parçası	-9.10407
▁piyasaya	-9.10539
zi	-9.1056
▁kariyerine	-9.10655
▁Mustafa	-9.10682
Y	-9.10826
van	-9.10826
▁profesyonel	-9.11161
=16	-9.11169
▁sosyal	-9.11285
ner	-9.11354
▁İki	-9.1158
▁olmuş	-9.11641
▁çalışan	-9.11643
▁Yahudi	-9.11829
İ	-9.11957
▁bilinir	-9.11983
▁bölge	-9.1217
▁sanat	-9.12298
▁e	-9.12396
="11	-9.12397
larıyla	-9.12438
▁üzerinden	-9.12481
▁2018	-9.12513
▁Japon	-9.12673
▁Azerbaycan	-9.12802
ip	-9.13003
gan	-9.1302
dığı	-9.13152
▁Yarışması	-9.13208
▁döndü	-9.13212
▁sahne	-9.1333
▁Eski	-9.1334
▁birinci	-9.13393
▁edilmiş	-9.13473
▁tiyatro	-9.1353
▁Do	-9.13638
▁50	-9.13672
▁tipi	-9.13908
▁kontrol	-9.13966
▁Ca	-9.14083
▁oluşur	-9.14106
▁Bazı	-9.14112
▁İslam	-9.14131
▁boş	-9.14248
▁tamamen	-9.14358
▁Londra	-9.14503
▁W	-9.14602
=3	-9.14636
▁galaksidir	-9.14779
▁Man	-9.148
▁ağır	-9.15025
▁İkinci	-9.15205
▁dil	-9.15251
▁Yaz	-9.15323
▁yok	-9.15347
""	-9.15377
▁%	-9.15442
▁Asya	-9.15591
fa	-9.15743
▁Eurovision	-9.16012
▁maçı	-9.16059
▁bölgesinde	-9.16175
▁Köy	-9.16237
▁Futbol	-9.16331
▁babası	-9.1637
▁Ni	-9.16434
▁An	-9.16481
mesi	-9.1651
21	-9.16841
=25	-9.16847
▁bölümü	-9.16994
ot	-9.17052
▁2003	-9.17498
▁Yunan	-9.17687
ev	-9.17734
="25	-9.17777
▁sona	-9.17787
sının	-9.17807
30	-9.17931
▁enerji	-9.1797
▁Başkanı	-9.17988
▁şarkısı	-9.17989
▁kendisine	-9.18068
50	-9.18182
▁at	-9.18221
▁verdiği	-9.18257
sh	-9.18321
▁belediye	-9.18571
▁bağımsız	-9.18573
▁serbest	-9.18674
sinin	-9.1874
=22	-9.18855
Bu	-9.19016
▁yapmış	-9.19248
▁düşük	-9.19333
▁Di	-9.19376
▁anda	-9.19467
▁yapılmıştır	-9.19547
▁dış	-9.19672
iş	-9.19758
▁olmasına	-9.19861
kar	-9.1987
▁yani	-9.19987
▁şehirdir	-9.20246
▁Merkezi	-9.20317
▁Krallık	-9.2039
▁içeren	-9.20403
iye	-9.2043
▁ulusal	-9.20464
▁Pa	-9.20471
▁Te	-9.20656
▁beyaz	-9.20671
▁Ve	-9.20749
tür	-9.20749
▁verildi	-9.21308
▁alarak	-9.21317
mer	-9.21355
▁ileri	-9.21474
▁Lo	-9.21652
ül	-9.2169
▁nedenle	-9.21761
▁Sovyetler	-9.21766
▁kitap	-9.22014
ça	-9.22018
▁kara	-9.22088
▁seçimleri	-9.22093
▁doğal	-9.22183
▁kızı	-9.22251
▁Grup	-9.22439
▁Can	-9.22547
çı	-9.22604
▁final	-9.2265
▁diye	-9.2267
lük	-9.22727
▁Şehir	-9.22898
diği	-9.2297
ja	-9.23161
ına	-9.23203
▁karşısında	-9.23378
▁Örneğin	-9.23417
▁s	-9.23428
▁So	-9.23432
▁İtalyan	-9.23653
▁başkenti	-9.23668
▁yoktur	-9.23688
▁yapıldı	-9.23756
▁Si	-9.23825
▁altın	-9.23866
▁spor	-9.2396
▁iken	-9.23979
▁kötü	-9.24009
▁olsa	-9.24029
▁Buna	-9.24128
▁Devleti	-9.24336
▁yardımcı	-9.24374
ster	-9.24432
▁Ordu	-9.24522
id	-9.24541
▁Beyaz	-9.24576
liğe	-9.24759
▁Fenerbahçe	-9.24956
ji	-9.25169
▁futbolcu	-9.25172
▁Avusturya	-9.25347
▁verir	-9.25679
▁Galatasaray	-9.2569
▁merkez	-9.2569
▁arası	-9.25799
▁şehri	-9.25844
▁ekonomik	-9.25871
▁2001	-9.25912
sında	-9.26064
▁Z	-9.26152
="19	-9.26363
fi	-9.26417
▁stüdyo	-9.26433
▁Ta	-9.2644
▁yılının	-9.26447
▁batı	-9.26495
▁yayınlandı	-9.26681
▁Ama	-9.26768
▁kat	-9.26776
▁Burada	-9.268
▁çalışma	-9.26904
▁dünyanın	-9.26919
▁günümüzde	-9.26936
22	-9.26949
▁Deniz	-9.2704
▁türü	-9.27111
▁Arap	-9.27115
▁sayesinde	-9.27133
bo	-9.27148
▁Yüksek	-9.27225
▁yoğun	-9.27257
▁to	-9.27279
ah	-9.27435
▁hayatını	-9.27726
▁Suriye	-9.27748
▁kuruldu	-9.2775
▁Merkez	-9.27843
▁Şehrin	-9.27962
sk	-9.28015
mek	-9.28032
▁40	-9.28186
▁No	-9.28191
▁adına	-9.28222
▁al	-9.28261
70	-9.28266
=6	-9.28307
ger	-9.28561
▁parti	-9.28651
▁Kar	-9.28663
▁yaş	-9.28687
X	-9.28779
▁göz	-9.28808
▁hale	-9.28898
▁Ka	-9.28916
▁Dr	-9.28982
▁TV	-9.29169
▁siyasetçi	-9.2922
▁derece	-9.29222
▁kazanan	-9.29255
▁zorunda	-9.29373
▁Öz	-9.2947
▁yalnızca	-9.29518
▁Or	-9.29519
▁modern	-9.29645
▁sene	-9.29728
▁hızlı	-9.29893
ad	-9.29899
–	-9.29943
▁Türkçe	-9.29958
ly	-9.30109
ğı	-9.3013
▁sürekli	-9.30208
▁kazanmıştır	-9.30354
▁şey	-9.30408
▁ilgi	-9.30427
▁sonrası	-9.3043
▁Ra	-9.30459
▁Toplam	-9.30593
▁yazdığı	-9.30641
18	-9.30653
unu	-9.30704
land	-9.30756
▁takımyıldızı	-9.30798
▁Süper	-9.30808
▁kuzey	-9.30894
▁Co	-9.31062
▁Başkanlığı	-9.31088
▁lig	-9.31174
▁oynanan	-9.31198
▁Altın	-9.31203
▁dünyaya	-9.31221
▁Müzik	-9.31223
▁Vi	-9.31224
iz	-9.31234
ut	-9.31299
▁1999	-9.31324
▁Ana	-9.31346
▁Ödülleri	-9.31408
▁sanatçı	-9.31455
▁kendini	-9.31624
dy	-9.31637
▁Avustralya	-9.3175
▁hiç	-9.31776
▁İl	-9.31799
▁alanında	-9.31917
▁St	-9.31923
▁Olimpiyatları	-9.32278
▁Böylece	-9.32292
11	-9.3238
▁çift	-9.32384
▁öldü	-9.32451
▁bunu	-9.32621
▁FC	-9.32726
sayımına	-9.3273
▁single	-9.3279
▁tarih	-9.32893
am	-9.33016
▁çıkmıştır	-9.33062
▁edilmektedir	-9.33093
▁sol	-9.33141
▁Yunanistan	-9.33157
▁Ben	-9.33204
▁UEFA	-9.33211
▁Ahmet	-9.33247
▁Du	-9.33249
▁yazarı	-9.33258
▁Kanada	-9.33377
▁zor	-9.33395
▁gelmiştir	-9.33478
▁araştırma	-9.33509
▁yüzyıl	-9.3359
▁aşağıdaki	-9.33659
▁top	-9.33745
▁ışık	-9.33885
90	-9.34028
▁4.	-9.34101
40	-9.34177
▁attı	-9.34199
▁Mar	-9.34357
▁2019	-9.34364
▁Kuvvetleri	-9.34431
▁Lisesi	-9.34446
▁puan	-9.34477
▁artık	-9.34519
▁satın	-9.34734
▁kurulmuş	-9.34751
▁değer	-9.34753
▁arkadaşı	-9.3483
▁kültür	-9.34905
▁Windows	-9.34978
▁üye	-9.35044
ay	-9.35054
▁etme	-9.35111
▁madalya	-9.35263
▁Bölgesi	-9.3554
▁Go	-9.35541
bir	-9.35771
▁Hava	-9.35891
▁ilçesinde	-9.35891
▁giriş	-9.3596
▁bölgede	-9.36038
▁Kore	-9.36076
▁yıldız	-9.36084
ının	-9.36115
izm	-9.36244
tar	-9.36279
▁To	-9.3639
▁&	-9.36424
80	-9.36619
▁kendisi	-9.36705
▁çalışmaları	-9.36793
let	-9.36873
▁yaşam	-9.36881
60	-9.36957
▁tamamladı	-9.36971
▁halinde	-9.37026
lığa	-9.37096
19	-9.37098
▁Mi	-9.37148
Z	-9.37183
▁Hollanda	-9.3722
▁isim	-9.37229
▁Kıbrıs	-9.37247
▁III	-9.37319
ey	-9.37348
▁Ri	-9.37377
▁Po	-9.37459
▁model	-9.37683
▁Kurulu	-9.37704
▁görevi	-9.37761
ecek	-9.37863
▁yüzyılın	-9.37878
▁güney	-9.38026
▁keşfedilmiştir	-9.3806
▁Van	-9.38096
▁metal	-9.38336
▁çaplı	-9.38386
▁As	-9.38478
▁Y	-9.38478
=15	-9.38631
▁resmî	-9.38655
▁ordusu	-9.38685
▁yedi	-9.38723
▁aile	-9.38742
ku	-9.38798
▁taşıyan	-9.3884
▁kan	-9.38849
▁yan	-9.38897
▁etmiş	-9.38985
▁asker	-9.39227
▁William	-9.39262
▁Ba	-9.39323
15	-9.39348
lin	-9.39378
12	-9.39519
▁di	-9.39528
▁olma	-9.39561
yen	-9.39582
17	-9.39591
▁Polonya	-9.39654
▁Ro	-9.39806
▁tarihli	-9.39883
▁kişilik	-9.39938
▁yönelik	-9.40153
▁Belediye	-9.40253
▁Ke	-9.403
ör	-9.40365
▁doğu	-9.40401
▁Lu	-9.4052
▁etkisi	-9.40677
▁popüler	-9.40708
▁görülür	-9.40793
La	-9.40885
▁Köyün	-9.40963
▁tarihleri	-9.40963
▁yapmaktadır	-9.41121
mon	-9.41172
lanan	-9.4127
▁oyunu	-9.41303
▁eşi	-9.41313
▁üzerindeki	-9.41427
▁bilgisayar	-9.41438
25	-9.41453
▁takip	-9.41553
▁In	-9.41561
shi	-9.41767
▁Fa	-9.41767
▁fark	-9.4193
tü	-9.41943
▁Okulu	-9.42004
J	-9.42043
▁veri	-9.42065
▁gösteren	-9.42344
▁sınırları	-9.42425
▁yabancı	-9.42526
▁yazdı	-9.42589
▁inç	-9.42595
▁tahmin	-9.42761
▁kurdu	-9.42849
▁gösterir	-9.42873
▁oy	-9.42883
▁içerir	-9.42896
▁ödül	-9.42935
▁Tek	-9.43053
▁yazı	-9.43171
▁söyledi	-9.43178
▁gelmektedir	-9.43214
▁konusu	-9.43287
NGC	-9.43333
pe	-9.43353
▁bölüm	-9.43443
▁dair	-9.43463
▁verilmiştir	-9.43479
▁He	-9.43543
▁re	-9.43552
▁Cumhuriyet	-9.4361
▁altına	-9.4368
▁adında	-9.43773
▁ince	-9.43876
▁hak	-9.43878
▁gece	-9.43942
▁silah	-9.43972
▁Enstitüsü	-9.44038
▁yüz	-9.44198
▁sırasıyla	-9.44227
▁ayrımı	-9.44311
▁grubun	-9.44322
▁milletvekili	-9.44339
▁Festivali	-9.44392
24	-9.44462
▁ili	-9.44465
▁dördüncü	-9.44485
▁Profesyonel	-9.44581
▁1998	-9.44588
per	-9.44608
▁şirketi	-9.44632
65	-9.44674
▁astronom	-9.44813
▁Muhammed	-9.44873
ru	-9.44911
▁County	-9.44911
▁ilçesi	-9.44932
▁canlı	-9.44934
▁FIFA	-9.45045
▁madde	-9.45066
▁Kemal	-9.45078
▁bölümünde	-9.45169
28	-9.45204
▁sistem	-9.45254
ova	-9.45272
▁kişinin	-9.45301
▁takımında	-9.45369
ok	-9.45438
▁İsveç	-9.45567
▁kullanarak	-9.45594
▁saha	-9.456
gu	-9.45626
▁Hindistan	-9.45657
14	-9.45661
="6	-9.45691
▁Ordusu	-9.45731
▁öne	-9.45765
▁1997	-9.45774
▁çünkü	-9.46059
ren	-9.46087
▁etki	-9.46109
▁kitabı	-9.46189
▁görevini	-9.46461
▁örnek	-9.46521
▁1996	-9.4655
▁dizisi	-9.46575
▁oyuncusu	-9.46625
48	-9.46668
▁1990	-9.4667
▁sağlar	-9.46734
75	-9.46793
ker	-9.46942
▁Berlin	-9.46948
▁Michael	-9.46952
mar	-9.47025
26	-9.47115
▁belirli	-9.47138
99	-9.4725
▁kendisini	-9.47328
▁süren	-9.47336
▁açıkladı	-9.47364
▁sınır	-9.47411
ebilir	-9.47682
▁normal	-9.47794
▁Li	-9.47851
▁ordu	-9.47893
▁tercih	-9.47953
▁terk	-9.48004
wa	-9.48024
▁çizgi	-9.48112
▁radyo	-9.48184
▁uzak	-9.48185
▁[[	-9.48259
chi	-9.48345
▁Akdeniz	-9.48361
▁James	-9.48381
▁işgal	-9.48387
▁geleneksel	-9.48419
▁yüzden	-9.48549
▁İç	-9.48569
▁1992	-9.48636
▁çocuğu	-9.48768
▁sözleşme	-9.48772
▁bulunmuştur	-9.48816
%	-9.48833
▁vermiştir	-9.48845
▁kesin	-9.48875
▁gaz	-9.48912
▁Irak	-9.4908
▁1995	-9.49103
▁David	-9.49254
▁On	-9.49299
45	-9.49427
▁Ku	-9.49558
▁yük	-9.49605
fe	-9.49619
▁şehrinde	-9.49698
▁kullanılmıştır	-9.4972
▁19.	-9.49754
▁parça	-9.50065
▁filmin	-9.50065
▁eğitimi	-9.50106
▁İlçenin	-9.50174
▁tane	-9.50186
ic	-9.50214
▁denir	-9.50243
min	-9.50359
▁başarı	-9.50487
kullanılmaktadır	-9.50558
▁finalde	-9.50694
▁yeri	-9.50807
pi	-9.50821
▁kar	-9.5084
64	-9.5087
▁dini	-9.50877
▁Beşiktaş	-9.51076
▁yapmak	-9.51171
27	-9.51276
▁taş	-9.51278
▁Krallığı	-9.5135
▁açısından	-9.51503
nce	-9.51565
▁Bununla	-9.51621
▁Pe	-9.51651
▁dikkat	-9.51676
▁sebep	-9.51767
▁mevcuttur	-9.5192
▁söyler	-9.51925
can	-9.51943
▁annesi	-9.51949
▁kulübünde	-9.5199
76	-9.52
ng	-9.52109
23	-9.52112
ür	-9.52282
▁mevcut	-9.52405
▁yapılmış	-9.52406
▁kaynağı	-9.52526
anlam	-9.52527
="18	-9.52571
▁yaz	-9.52583
69	-9.52626
72	-9.52707
▁böylece	-9.528
▁k	-9.52857
▁Müslüman	-9.52879
▁ma	-9.52882
▁Fe	-9.52886
▁1994	-9.52925
▁gitti	-9.52935
▁elektrik	-9.52975
je	-9.53011
▁müziği	-9.53051
▁ortalama	-9.53063
▁Günümüzde	-9.53186
▁(),	-9.53231
▁Kral	-9.5336
▁/	-9.5336
▁Paul	-9.5345
▁yerini	-9.53459
▁Eğitim	-9.5347
▁kararı	-9.53738
▁Ga	-9.53766
les	-9.53861
▁eş	-9.53888
▁kuzeyinde	-9.53898
▁Bursa	-9.53924
▁belli	-9.53971
▁takımın	-9.54175
▁Pi	-9.54181
▁Özellikle	-9.54255
▁şirket	-9.54358
▁Güneş	-9.54406
▁1993	-9.54414
▁1991	-9.54424
71	-9.54485
▁Grubu	-9.54565
)"	-9.546
▁doğrudan	-9.54606
▁sağlayan	-9.54615
▁kaybetti	-9.54679
01	-9.54697
▁üretim	-9.54707
▁Kızıl	-9.54717
▁üyeleri	-9.54838
liğini	-9.54885
layan	-9.54901
▁teleskopla	-9.54931
▁çevre	-9.54957
▁dili	-9.5497
▁kırmızı	-9.55062
46	-9.55082
â	-9.55157
▁Pro	-9.55209
]]	-9.5525
▁uygulama	-9.5533
▁Ci	-9.55339
lanmış	-9.55371
▁etmeye	-9.5538
▁uzay	-9.55455
▁yaşadığı	-9.55558
▁kaynak	-9.55658
▁giren	-9.55717
▁Muharebesi	-9.55773
▁oluştuğu	-9.55827
▁zengin	-9.55829
37	-9.55848
▁der	-9.55859
86	-9.55989
Ma	-9.56005
▁başta	-9.56068
▁adamı	-9.56234
ıp	-9.56239
ho	-9.56327
▁amacı	-9.5636
dar	-9.56419
68	-9.56461
78	-9.56539
▁oynadığı	-9.56547
=18	-9.56597
▁Bakanı	-9.56663
▁Ermeni	-9.56671
▁nasıl	-9.56672
▁yolu	-9.56715
▁Meclisi	-9.568
74	-9.56805
lenen	-9.5681
▁Bunlar	-9.56822
▁etkili	-9.56826
yo	-9.5686
▁hala	-9.56893
var	-9.57019
▁Küçük	-9.57205
44	-9.57215
▁roman	-9.57276
▁olay	-9.5728
▁takımının	-9.57384
▁Katalog	-9.57385
36	-9.57407
▁dakika	-9.57444
▁Gökyüzünde	-9.57495
▁(18	-9.57507
92	-9.57564
bar	-9.57786
▁Baş	-9.57795
tepe	-9.57798
ği	-9.57876
so	-9.57894
inden	-9.57994
Ö	-9.58013
▁Moskova	-9.5805
▁kökenli	-9.58088
▁almış	-9.58267
▁içindeki	-9.58269
▁ticaret	-9.58276
vo	-9.58301
acak	-9.58308
73	-9.58385
kları	-9.58386
▁0	-9.58453
33	-9.5855
▁alındı	-9.58708
▁Sal	-9.58753
ny	-9.58788
Ha	-9.58791
▁üretilen	-9.58925
▁yönetimi	-9.59001
▁ayrıldı	-9.59006
29	-9.59047
▁Cor	-9.5915
yon	-9.59158
▁giydi	-9.5921
yum	-9.59233
▁Kur	-9.5934
fer	-9.59372
▁olmadığı	-9.59454
▁alınan	-9.59475
▁Robert	-9.59677
▁Spor	-9.59729
▁öğrenci	-9.59793
▁bölgesi	-9.59838
66	-9.59946
▁2011'	-9.59994
leşmiş	-9.60033
▁60	-9.60062
▁Ver	-9.60193
▁katı	-9.60306
hi	-9.60326
▁la	-9.60378
35	-9.60445
▁et	-9.60447
gar	-9.6047
ser	-9.60482
▁5.	-9.60572
dere	-9.606
▁edilmesi	-9.60632
▁kent	-9.60639
▁yükseldi	-9.60677
up	-9.60679
▁bilinmektedir	-9.60766
08	-9.60833
po	-9.60849
eli	-9.60907
Ş	-9.61057
abilir	-9.61216
▁Ti	-9.61311
▁ölüm	-9.61316
34	-9.614
▁=	-9.61417
▁dalga	-9.61426
▁ölçüde	-9.61473
▁biçimde	-9.6148
▁buna	-9.61503
Se	-9.61519
95	-9.61531
▁sınıf	-9.61556
▁tur	-9.61646
Ar	-9.61779
▁savunma	-9.61826
▁Kaliforniya	-9.6186
met	-9.61862
▁Savaş	-9.6189
▁İsviçre	-9.61959
▁Per	-9.62049
▁bitirdi	-9.62092
88	-9.62143
63	-9.62144
▁hatta	-9.62186
85	-9.62275
▁aktif	-9.6235
77	-9.62379
▁siyah	-9.62417
ım	-9.62432
san	-9.62467
▁seçim	-9.62483
▁tarım	-9.62496
▁Aday	-9.62508
▁kurulu	-9.6252
03	-9.62547
▁sebebiyle	-9.62615
▁Derneği	-9.62652
89	-9.62682
▁değişik	-9.62695
▁Birinci	-9.62771
ers	-9.62827
lak	-9.62831
iyle	-9.62916
38	-9.62941
▁ziyaret	-9.62953
91	-9.62975
rak	-9.63116
▁karakter	-9.63117
▁Ho	-9.63163
▁kalmıştır	-9.63256
▁Ja	-9.63329
▁Müdürlüğü	-9.63379
başı	-9.63391
▁2009'	-9.63407
87	-9.63436
▁başlarında	-9.63474
ll	-9.63478
▁2012'	-9.63484
▁Portekiz	-9.63524
▁Stadyumu	-9.63549
▁Bi	-9.6363
ie	-9.63694
▁Müzesi	-9.63696
▁ka	-9.6385
▁ülkede	-9.63869
▁hükûmet	-9.63964
=13	-9.63977
▁At	-9.64055
▁Britanya	-9.64126
▁yapma	-9.6419
▁toprak	-9.64274
ius	-9.64309
▁oluşmaktadır	-9.64344
47	-9.64375
▁bazen	-9.6439
▁arka	-9.64399
▁Millî	-9.64477
▁Akademisi	-9.64526
ion	-9.64651
▁araya	-9.64666
▁anlaşma	-9.64688
▁mi	-9.64706
<	-9.64757
▁durumda	-9.64799
▁Tüm	-9.64811
lanır	-9.6483
▁Mu	-9.64855
▁dışı	-9.6496
▁2008'	-9.64969
▁Sanat	-9.65014
▁Şu	-9.65034
▁Hasan	-9.65045
▁Çok	-9.65069
▁durumu	-9.65089
em	-9.65092
06	-9.65156
▁Şah	-9.652
▁özelliği	-9.65294
▁insanların	-9.65366
film	-9.65367
▁yayımlanan	-9.65478
lanma	-9.65544
58	-9.65628
▁almak	-9.65669
49	-9.65683
="12	-9.65708
56	-9.65723
▁şampiyon	-9.65729
Sa	-9.65778
62	-9.65795
▁geçirdi	-9.65827
97	-9.65872
▁f	-9.659
▁Ge	-9.65905
▁gördü	-9.65909
▁gücü	-9.6597
▁Gül	-9.65974
io	-9.66086
▁kendine	-9.6609
din	-9.66113
En	-9.66113
▁bilimsel	-9.66143
▁yapılır	-9.66169
▁200	-9.66203
67	-9.66257
á	-9.66411
]	-9.66466
▁Sonuçlar	-9.66523
05	-9.66721
▁Gi	-9.66757
▁göstermektedir	-9.66772
▁Hristiyan	-9.66813
ham	-9.6683
kin	-9.66834
▁güneyinde	-9.66934
▁geçer	-9.66937
▁yönetmen	-9.66967
=10	-9.66982
▁ak	-9.67
liğin	-9.67089
▁City	-9.67136
51	-9.67223
▁Za	-9.67227
▁çalışmalar	-9.67249
▁pozisyonunda	-9.6735
lardı	-9.67416
az	-9.67635
nca	-9.67638
▁sekiz	-9.67742
▁Kadınlar	-9.67746
Me	-9.67803
▁saldırı	-9.67846
lenmiş	-9.67847
▁arada	-9.67854
Ka	-9.67935
▁zarar	-9.67946
▁nüfusunun	-9.68053
▁gelebilir	-9.6807
▁öğretim	-9.68163
▁çapında	-9.682
▁bitki	-9.68229
▁Hu	-9.68252
unun	-9.68272
▁yayımlandı	-9.68306
="10	-9.68328
61	-9.68353
32	-9.6837
▁konser	-9.68378
▁Efendi	-9.68395
▁ailesi	-9.68463
52	-9.68507
▁klasik	-9.68651
sin	-9.68653
07	-9.68673
tal	-9.68701
▁2007'	-9.68707
▁faaliyet	-9.68873
▁sefer	-9.68934
39	-9.69004
▁Atatürk	-9.69008
▁yüzünden	-9.69054
Le	-9.69112
▁Ol	-9.69122
▁birisi	-9.69125
▁İspanyol	-9.69221
ron	-9.69238
02	-9.6925
94	-9.69303
▁atandı	-9.69388
▁orijinal	-9.69395
▁Yine	-9.69405
▁teslim	-9.69524
ık	-9.69525
▁dönemin	-9.69526
Al	-9.69555
▁sabit	-9.69579
▁baskı	-9.69625
▁geçiş	-9.69712
ks	-9.69717
▁gerekli	-9.69722
▁do	-9.69739
ss	-9.69807
▁Albüm	-9.69812
▁polis	-9.69841
▁Con	-9.6989
▁Kadın	-9.69928
▁çoğunlukla	-9.69949
▁yapmaya	-9.69975
▁ısı	-9.70028
▁erken	-9.70126
ts	-9.70161
▁sarı	-9.70189
▁yayınladı	-9.70288
▁listesinde	-9.70433
▁dönemi	-9.70598
▁üniversite	-9.70617
▁suç	-9.70633
▁Ya	-9.70639
▁Dönem	-9.70677
ez	-9.70742
▁ulaştı	-9.70786
▁okul	-9.70945
96	-9.70951
55	-9.71029
▁karşılık	-9.71035
▁kilise	-9.71062
▁32	-9.71062
▁ada	-9.71068
▁içine	-9.71084
he	-9.71183
▁sert	-9.71194
▁şair	-9.71225
▁Bölümü	-9.71274
▁yapar	-9.71299
▁imza	-9.71368
▁g	-9.71369
▁gemi	-9.7137
ret	-9.71446
▁geç	-9.71482
ap	-9.71512
▁performans	-9.71513
▁Üç	-9.71576
maya	-9.71591
▁nedeni	-9.71622
com	-9.71681
▁ateş	-9.71699
▁2016'	-9.71757
▁programı	-9.71925
▁adam	-9.71981
kleri	-9.72023
▁bazıları	-9.72061
▁Osman	-9.72163
▁yavaş	-9.72271
!	-9.72295
ty	-9.7231
Geçersiz	-9.72343
▁2015'	-9.72356
▁maçına	-9.72369
▁oluşturur	-9.7237
▁Camii	-9.72388
▁filmde	-9.72404
▁Tanrı	-9.72413
▁1989	-9.72453
▁Gölü	-9.72455
▁Karadeniz	-9.72523
▁Süleyman	-9.72528
▁getirildi	-9.72537
54	-9.72559
▁eser	-9.72563
lay	-9.72609
▁emekli	-9.72632
▁kulüp	-9.72653
▁onları	-9.72667
▁İbrahim	-9.7268
а	-9.72682
▁Hukuk	-9.72705
▁yerde	-9.7283
▁Los	-9.72843
ian	-9.72845
98	-9.72911
▁olacak	-9.72945
▁kullanımı	-9.72954
▁eseri	-9.7298
▁yüzey	-9.7301
▁günlük	-9.73012
▁Aydın	-9.73098
▁güzel	-9.73208
▁alanda	-9.73218
▁Sivas	-9.73267
▁yarış	-9.73279
▁ticari	-9.73307
▁Va	-9.73367
▁halkı	-9.73415
▁Peter	-9.73423
▁mm	-9.73552
▁plan	-9.73564
▁2014'	-9.73569
▁oluşturan	-9.73627
▁Kilisesi	-9.73644
ından	-9.73649
▁hazır	-9.73681
▁Kültür	-9.73737
▁karşın	-9.73748
▁2010'	-9.73776
▁Oyuncu	-9.7383
57	-9.73836
▁henüz	-9.73856
▁verilir	-9.74025
ris	-9.74041
▁35	-9.74051
▁kralı	-9.74144
▁Car	-9.74151
▁bağ	-9.74191
▁kale	-9.742
79	-9.74284
▁çalışmaya	-9.74313
▁engel	-9.74336
▁2013'	-9.74337
▁işaret	-9.74341
▁Bal	-9.74347
▁neredeyse	-9.74378
▁Kan	-9.74392
▁dolayısıyla	-9.74573
▁öncesi	-9.74594
od	-9.74691
ünü	-9.74693
▁insanlar	-9.74716
▁Eğer	-9.74745
▁Mac	-9.74938
▁filminde	-9.7503
▁Microsoft	-9.75125
ina	-9.75215
▁önünde	-9.75234
▁Es	-9.75255
▁lideri	-9.75278
▁tedavi	-9.75286
31	-9.75312
▁Dil	-9.75414
tin	-9.75516
▁mümkün	-9.75527
landı	-9.75541
▁1980	-9.75549
▁Uzun	-9.75599
▁hayvan	-9.75648
▁sonradan	-9.75735
▁resim	-9.75752
▁kalma	-9.75823
▁renk	-9.75844
▁anlamlara	-9.75861
▁yaparak	-9.75977
▁George	-9.76105
▁sivil	-9.76206
▁General	-9.76236
▁gerçekleştiril	-9.76256
▁çıkış	-9.76264
▁sağladı	-9.76274
▁olmadığını	-9.76286
▁tahta	-9.76328
▁seri	-9.76376
=24	-9.76406
="24	-9.76444
▁Federasyonu	-9.7649
▁şöyle	-9.76645
▁internet	-9.76672
▁Brezilya	-9.76684
▁Charles	-9.76724
ant	-9.76785
▁gerek	-9.76838
▁itibarı	-9.76909
▁ismini	-9.76967
ven	-9.76971
ış	-9.77014
▁Ukrayna	-9.77094
▁yapım	-9.77137
▁kol	-9.77253
▁kişidir	-9.77295
▁sanayi	-9.77307
▁asıl	-9.77332
ang	-9.77334
▁i	-9.77384
▁Adana	-9.77412
▁sahipliği	-9.77431
▁yapısı	-9.77433
▁hedef	-9.77451
▁standart	-9.77477
▁Birçok	-9.77484
▁2017'	-9.77608
▁hakkı	-9.77679
▁Trabzon	-9.77719
▁yandan	-9.77728
▁Erzurum	-9.77746
sch	-9.77757
▁2020	-9.77758
▁Gürcistan	-9.77772
luğu	-9.77796
▁açtı	-9.78025
▁haber	-9.78095
▁6.	-9.78098
▁proje	-9.78146
De	-9.7817
▁araç	-9.78179
▁kentinde	-9.78185
▁bugün	-9.78195
83	-9.78274
▁as	-9.783
▁Jean	-9.78339
▁Park	-9.78407
▁1988	-9.78461
▁Babası	-9.78471
▁Basketbol	-9.78504
▁alma	-9.78528
42	-9.78556
▁yoluyla	-9.78596
▁ilişki	-9.78679
43	-9.78681
▁ilinde	-9.78719
ıl	-9.78759
▁TBMM	-9.78822
▁lisans	-9.78904
▁özellikleri	-9.78954
una	-9.78961
▁geldiği	-9.78965
uk	-9.78972
▁p	-9.79051
04	-9.79087
▁yere	-9.79096
▁geçmiştir	-9.79139
▁Oyunları	-9.79192
▁kişiler	-9.79196
▁Pan	-9.79224
▁şampiyonu	-9.79262
ici	-9.79282
Ne	-9.79285
93	-9.79322
▁sağlık	-9.79369
2'	-9.79374
▁olduğundan	-9.79382
▁gözlem	-9.79443
▁Gün	-9.79459
▁b	-9.79537
▁üretimi	-9.79549
asyon	-9.79708
▁Ki	-9.79731
▁Bulgaristan	-9.79805
cık	-9.79864
▁konuşma	-9.79932
=19	-9.79943
▁gösterdi	-9.80015
ıyor	-9.80104
▁Konseyi	-9.80178
▁Ardından	-9.80253
▁şiir	-9.80288
▁nokta	-9.80334
▁bas	-9.80353
▁Tra	-9.80405
09	-9.80443
▁dağ	-9.80449
▁1987	-9.80459
hane	-9.80478
▁katılan	-9.80478
▁sağlamak	-9.80479
▁etmesi	-9.80483
▁İrlanda	-9.80645
▁aslında	-9.80717
▁1960	-9.80728
yken	-9.80801
▁sürdü	-9.8081
▁motor	-9.80832
▁Grand	-9.8095
▁Dağı	-9.80969
▁başlamış	-9.8102
▁doğumlu	-9.81043
ard	-9.8105
▁Gu	-9.81135
▁1970	-9.81219
▁Var	-9.81252
▁fiziksel	-9.8126
▁ağ	-9.81278
▁basit	-9.81325
▁c	-9.81342
don	-9.81391
▁yerli	-9.81398
▁yıllar	-9.81419
▁1986	-9.81433
mıştı	-9.81462
▁takımına	-9.81463
ino	-9.81473
▁Mü	-9.81493
cü	-9.81534
▁World	-9.81553
▁Chi	-9.81615
▁orada	-9.81616
▁devre	-9.81641
▁yurt	-9.81686
▁zayıf	-9.81704
▁hukuk	-9.81734
▁güneş	-9.81751
nes	-9.81788
▁kapsamında	-9.81881
▁Sam	-9.81884
bey	-9.81988
▁Kralı	-9.82003
▁Adası	-9.82013
▁gizli	-9.82026
53	-9.8206
▁görüntü	-9.82129
▁:	-9.82186
▁1990'	-9.82259
▁aralarında	-9.82267
▁dile	-9.82487
dü	-9.82507
▁45	-9.82578
▁görülen	-9.82619
81	-9.82619
▁genelde	-9.82622
▁Wa	-9.82662
las	-9.82668
ac	-9.82709
▁hız	-9.82711
tz	-9.82769
▁ölümünden	-9.82818
tt	-9.82824
▁evlendi	-9.82965
▁İnsan	-9.83008
82	-9.83038
net	-9.83092
▁1984	-9.83099
▁liste	-9.83113
▁rock	-9.83205
sta	-9.83237
▁My	-9.83241
▁Belçika	-9.83288
zo	-9.83312
▁Oyun	-9.83344
▁ödülü	-9.83348
▁Özel	-9.83403
▁girmiştir	-9.83426
▁seçilmiştir	-9.83436
zan	-9.83551
lüğü	-9.83567
▁doğan	-9.83598
off	-9.83706
▁güvenlik	-9.83733
▁sarmal	-9.83741
59	-9.83746
sü	-9.83796
lığını	-9.83798
▁Hüseyin	-9.83834
▁uçak	-9.83854
▁asit	-9.83938
q	-9.83998
▁NBA	-9.83999
▁başardı	-9.84101
▁idari	-9.8434
▁asıllı	-9.84375
▁şehridir	-9.84383
laşma	-9.84407
š	-9.8447
ment	-9.84527
41	-9.84533
▁finale	-9.84612
▁kültürel	-9.84643
▁yaşındayken	-9.84651
▁aynalı	-9.84766
▁Sosyal	-9.84796
▁Ev	-9.84854
▁Komünist	-9.84874
▁albümün	-9.84945
▁Teknik	-9.84951
▁istifa	-9.84975
ası	-9.8506
▁‘	-9.8508
mp	-9.85109
rit	-9.85167
▁dek	-9.8519
uş	-9.85234
▁Yu	-9.85283
0.000	-9.85283
▁adlandırılan	-9.85339
▁aşırı	-9.8539
▁halka	-9.85457
▁vefat	-9.85472
▁se	-9.85531
▁toplum	-9.85582
leşme	-9.85799
ıcı	-9.85888
▁yaşadı	-9.85915
▁kuvvetleri	-9.85942
▁1980'	-9.86014
▁zamanında	-9.86036
-1	-9.86141
▁Fransızca	-9.86167
muş	-9.86223
▁1982	-9.86289
▁sonuç	-9.86317
▁iletişim	-9.86318
▁Denizi	-9.8639
if	-9.86503
▁Mer	-9.86558
▁koruma	-9.86609
▁doğum	-9.8665
▁Angeles	-9.8666
mann	-9.86678
vin	-9.8673
▁oynayan	-9.86758
▁Antalya	-9.86789
miz	-9.86792
▁içi	-9.86955
▁vermektedir	-9.87008
▁Tri	-9.87062
▁olduğuna	-9.87094
▁mal	-9.87123
▁oldukları	-9.87255
▁noktası	-9.87375
▁Hi	-9.87381
▁giderek	-9.87394
▁ciddi	-9.87406
▁Is	-9.87418
▁Martin	-9.87487
lis	-9.87495
▁toplamda	-9.87522
▁Tom	-9.87558
suz	-9.87575
▁Samsun	-9.87577
ski	-9.87584
▁köyün	-9.87729
▁mahalle	-9.87735
84	-9.87805
▁barış	-9.87907
ana	-9.87928
▁Demir	-9.87967
▁çalışması	-9.88
▁Genç	-9.88016
Re	-9.88101
▁Şa	-9.88105
▁Ara	-9.88148
▁Erkekler	-9.88162
▁Havalimanı	-9.88165
op	-9.88201
▁gereken	-9.88253
kı	-9.88272
▁Cha	-9.88285
=	-9.88297
lanması	-9.88298
▁bunların	-9.88381
▁Meksika	-9.88494
▁pazar	-9.88576
taş	-9.88597
Do	-9.88617
▁onların	-9.88626
▁halde	-9.88741
▁Belediyesi	-9.8875
▁geçmiş	-9.88773
▁1985	-9.88775
▁Yerli	-9.88781
▁Sosyalist	-9.88828
▁yayınlanmıştır	-9.88845
▁çekildi	-9.88853
▁20.	-9.88906
▁sa	-9.88913
▁1983	-9.88926
uz	-9.88962
rat	-9.88981
▁Nazi	-9.89014
▁Ö	-9.89044
||	-9.89088
▁sayılı	-9.89109
▁hafif	-9.89158
▁Doktor	-9.89247
▁bunlar	-9.89271
▁Eyaleti	-9.8929
▁Sta	-9.89533
▁biraz	-9.89553
▁düzey	-9.8969
▁getirdi	-9.89704
▁2006'	-9.89707
şa	-9.89712
▁hızla	-9.89727
▁Tiyatrosu	-9.89743
▁Filmin	-9.89782
ize	-9.89786
▁bölgesine	-9.89872
bel	-9.89893
▁Ser	-9.89948
▁dik	-9.89968
▁Macaristan	-9.90043
▁Ad	-9.90062
▁katıldığı	-9.90093
▁kullanılabilir	-9.9017
ros	-9.9027
▁giden	-9.90285
gerçekleştirilen	-9.90364
▁ekiplerinden	-9.90441
Bo	-9.90492
▁Ye	-9.90522
▁babasıdır	-9.90532
▁kasaba	-9.90539
▁yılda	-9.90547
▁ilişkin	-9.90554
▁aracılığıyla	-9.90581
▁Dışişleri	-9.90686
▁Tur	-9.90767
ä	-9.90769
-18	-9.90776
▁League	-9.9078
▁gerekir	-9.90791
▁babasının	-9.90819
▁Mehmed	-9.90828
ent	-9.90867
▁Kal	-9.9089
▁düşünce	-9.90911
▁sonlarında	-9.91004
Mi	-9.91043
▁birbirine	-9.9105
▁von	-9.9108
▁ila	-9.91139
▁aksine	-9.91147
▁You	-9.91168
▁Çek	-9.91198
▁Dar	-9.91218
▁sıvı	-9.91225
▁1970'	-9.91306
ünün	-9.91344
▁Har	-9.91369
▁90	-9.9138
▁böyle	-9.91422
▁"(	-9.9145
lenir	-9.91457
▁orman	-9.91478
▁2018'	-9.91491
che	-9.9152
="2"|	-9.91534
ban	-9.91571
▁antik	-9.91615
nik	-9.91615
ong	-9.91687
▁teknoloji	-9.917
▁gider	-9.91706
kal	-9.91758
▁otomobil	-9.91806
▁yılındaki	-9.91866
Bir	-9.91887
▁ortadan	-9.91929
▁Am	-9.91955
siyle	-9.9196
▁köyü	-9.92044
▁Norveç	-9.92044
▁belirtti	-9.92045
▁Bay	-9.92062
▁cami	-9.92069
▁milyar	-9.92082
▁civarında	-9.92118
▁for	-9.92174
by	-9.92177
▁ölmüştür	-9.92275
▁Yüzölçümü	-9.92311
▁7.	-9.92323
▁yılın	-9.92341
▁amaçlı	-9.9238
▁bölgeye	-9.92407
sinden	-9.92409
cilik	-9.92451
▁ressam	-9.92453
tis	-9.92471
▁Güzel	-9.92597
▁Hitler	-9.92612
tor	-9.92628
▁kullanan	-9.92693
▁işlem	-9.92701
▁kulübü	-9.9271
▁Adam	-9.92759
▁Hint	-9.92765
▁Tu	-9.92781
▁dönüş	-9.92791
▁Venedik	-9.92885
baş	-9.92896
iyet	-9.92924
▁ikisi	-9.9293
▁düzenli	-9.93103
pınar	-9.93119
▁Evli	-9.93128
▁batısında	-9.93152
▁esas	-9.93171
▁bıraktı	-9.93242
▁sonuçları	-9.93252
ladı	-9.93337
▁Mal	-9.93359
▁basketbol	-9.93394
▁edilebilir	-9.9348
▁dans	-9.93508
▁hücre	-9.93534
zu	-9.93544
lendi	-9.93574
meye	-9.93622
om	-9.93644
▁eline	-9.93658
▁doğusunda	-9.93693
▁kullanıldı	-9.93733
▁Katolik	-9.93778
▁İş	-9.93788
▁önem	-9.93791
▁kuvvet	-9.93819
▁müze	-9.93824
▁çekti	-9.9384
▁beşinci	-9.93892
▁ta	-9.93971
▁Antlaşması	-9.93972
▁sanatçısı	-9.93978
Katılım	-9.94023
▁pro	-9.94061
▁Ber	-9.94075
▁Bölge	-9.941
sıyla	-9.94109
lim	-9.94127
▁gümüş	-9.94142
▁serisi	-9.94245
▁ad	-9.94294
▁imzaladı	-9.94335
▁edebiyat	-9.94343
jo	-9.94367
▁Ek	-9.94412
▁derin	-9.94434
▁Olimpiyat	-9.94513
▁Ju	-9.94538
▁kuş	-9.94604
▁çalışır	-9.94634
▁merkezli	-9.94659
kov	-9.94706
▁Bel	-9.94751
▁esir	-9.94766
▁başlıca	-9.94778
▁Kent	-9.948
▁sıcak	-9.94827
cılık	-9.94851
▁kişisel	-9.94853
▁satış	-9.94877
▁Mor	-9.95015
▁kolay	-9.95028
rt	-9.95055
▁araba	-9.9508
▁Richard	-9.95159
▁kimyasal	-9.95165
▁birimi	-9.95184
▁IV	-9.95268
lat	-9.95319
▁gazeteci	-9.95386
▁düşman	-9.95434
▁eşit	-9.95501
▁durumunda	-9.95514
▁geçmektedir	-9.95618
▁Ahmed	-9.95651
▁[	-9.95702
▁hüküm	-9.95733
▁yeşil	-9.95771
lılar	-9.95869
▁kral	-9.95879
▁kg	-9.95899
▁Konya	-9.9592
▁almaya	-9.95942
▁sezonda	-9.95984
berg	-9.96023
hu	-9.96085
▁sezonunun	-9.96098
▁ister	-9.96191
▁birliği	-9.96231
▁yönetmenliğini	-9.96278
▁er	-9.96304
▁United	-9.96392
har	-9.9643
▁hükûmeti	-9.96455
▁Çağ	-9.96492
ara	-9.96523
▁politik	-9.9655
▁yasa	-9.96625
▁Şampiyonlar	-9.96672
▁Dağları	-9.96692
▁karakteri	-9.96695
▁Milletler	-9.96714
▁Finlandiya	-9.9693
ral	-9.96948
▁yağ	-9.97064
="6"	-9.9707
▁zamanlarda	-9.97164
=11	-9.97169
▁ekonomi	-9.97212
▁Fi	-9.97243
▁Başkan	-9.97387
▁katılmıştır	-9.97415
▁Top	-9.97431
▁tasarım	-9.97455
▁Cumhurbaşkanı	-9.97475
▁Ş	-9.97486
▁ettiler	-9.97505
▁web	-9.97585
lon	-9.97628
ō	-9.97636
▁oynamıştır	-9.97653
▁cinsel	-9.97663
▁Sarı	-9.97683
▁Gar	-9.97687
▁yorum	-9.97691
▁küme	-9.9779
▁hakları	-9.97803
▁Kış	-9.97825
▁seyahat	-9.97863
▁demir	-9.97877
ft	-9.97924
▁seçimlerinde	-9.97934
▁gazete	-9.97958
▁1981	-9.97969
▁anlamda	-9.98036
▁yaşanan	-9.98099
▁rolü	-9.98111
▁Ru	-9.98133
▁kayıt	-9.98137
▁buldu	-9.98156
▁elinde	-9.98161
eti	-9.98199
maz	-9.98372
▁Kısa	-9.98395
▁idam	-9.98411
▁yara	-9.98433
▁ligi	-9.98437
▁Ed	-9.98466
▁isteyen	-9.98507
▁dalında	-9.98525
▁1972	-9.98527
▁33	-9.98548
▁kilometre	-9.98604
▁Açık	-9.98633
lenme	-9.98661
▁kullandığı	-9.98665
▁Danimarka	-9.98677
▁Adaları	-9.9868
▁Sol	-9.98696
▁Don	-9.9877
▁darbe	-9.98869
▁Baba	-9.98915
Kara	-9.99031
▁Louis	-9.99049
▁kap	-9.99062
▁Diyarbakır	-9.99109
▁gerçekleşen	-9.99113
▁Ata	-9.99142
▁Love	-9.99204
▁düz	-9.99206
▁telefon	-9.99232
lanmıştır	-9.99234
▁Atina	-9.99333
ling	-9.99427
▁Pers	-9.99569
▁kas	-9.99602
▁bakımından	-9.9963
▁Records	-9.99634
▁Ab	-9.99648
▁Kim	-9.99693
▁pop	-9.9972
oloji	-9.99732
▁Meclis	-9.99732
▁idare	-9.99775
▁vergi	-9.99799
ther	-9.99811
▁maça	-9.99834
▁Hacı	-9.99892
▁lise	-9.99903
▁aracı	-9.99935
que	-10.0004
▁Jo	-10.001
▁test	-10.0014
▁kulüplerinde	-10.0014
kaya	-10.0023
▁2019'	-10.0026
ud	-10.0027
▁gerektiğini	-10.0027
▁80	-10.0032
▁numaraya	-10.0038
▁kullanım	-10.0047
▁sonuna	-10.0051
eceği	-10.0052
▁hayat	-10.0053
▁Yıldız	-10.0055
▁Arapça	-10.0055
▁1974	-10.0064
▁Cu	-10.0066
▁yazılmış	-10.0071
dal	-10.0072
▁başkan	-10.0079
▁eserleri	-10.0082
▁isyan	-10.009
▁Tarih	-10.0094
▁Ter	-10.0096
▁ders	-10.0096
▁çıkardı	-10.0103
▁taşındı	-10.0103
ire	-10.0106
▁kullanılarak	-10.0106
▁günümüze	-10.0107
▁Herschel	-10.0116
aj	-10.0117
▁Komitesi	-10.013
▁ekibi	-10.0131
▁1979	-10.0136
▁Yo	-10.0142
▁Taş	-10.0143
▁dava	-10.0152
▁örgüt	-10.0154
▁modeli	-10.0157
▁Henry	-10.0158
▁Tan	-10.0162
▁gören	-10.0162
▁Adaylık	-10.0165
▁başlandı	-10.0173
▁bağlantı	-10.0176
ff	-10.0177
▁vb	-10.0183
▁yeterli	-10.0192
▁dünyada	-10.0197
▁Genellikle	-10.0198
▁direktör	-10.0204
Si	-10.0206
▁Romanya	-10.0206
▁davet	-10.0206
▁70	-10.0214
▁sezonun	-10.0224
&	-10.0232
▁Murat	-10.0234
▁av	-10.0236
í	-10.0236
▁başladığı	-10.0238
▁Yer	-10.0238
▁ödülünü	-10.0243
Ya	-10.0243
▁Tar	-10.0244
▁gitar	-10.0251
▁görülmektedir	-10.0255
▁yaşamaktadır	-10.026
▁savaşı	-10.0262
▁İlçe	-10.0262
▁mavi	-10.0269
▁kıyı	-10.0269
▁kon	-10.0272
▁tehdit	-10.0272
▁Papa	-10.0273
sından	-10.0273
▁Sar	-10.0276
▁1978	-10.0279
▁1971	-10.0282
▁ton	-10.0282
▁Tam	-10.0283
Be	-10.0288
giller	-10.0308
her	-10.0323
▁1960'	-10.0324
▁Fer	-10.0333
▁yemek	-10.0338
▁karmaşık	-10.0338
▁giyen	-10.0342
▁İsmail	-10.0345
▁gemisi	-10.0351
▁önde	-10.0351
▁Thomas	-10.0351
▁olumlu	-10.0359
▁işlemi	-10.0368
▁sorumlu	-10.0368
isi	-10.037
▁kaza	-10.0376
▁Üniversite	-10.0377
▁sinir	-10.0379
▁teklif	-10.0379
unda	-10.0382
▁müzisyen	-10.0393
▁Tiyatro	-10.0398
▁tarzı	-10.0404
▁hareketi	-10.0408
▁iklim	-10.0409
▁kamu	-10.0409
▁sergi	-10.0413
е	-10.0414
▁yanlış	-10.0414
▁hesap	-10.0422
hat	-10.0433
▁hattı	-10.0434
Ü	-10.0441
▁kopya	-10.0442
▁ayrılır	-10.0448
▁oluşturduğu	-10.0451
▁vermek	-10.0456
▁çevresinde	-10.0456
val	-10.0466
▁yazılım	-10.0467
▁ülkeler	-10.047
▁Val	-10.0472
ney	-10.0472
▁klip	-10.0474
▁Kudüs	-10.0484
▁göl	-10.0488
▁yakınlarında	-10.049
▁alınmıştır	-10.049
İngilizce	-10.049
▁Antik	-10.0493
▁Latin	-10.0494
▁önceden	-10.0495
▁ikili	-10.0497
▁1950	-10.0497
▁mağlup	-10.0498
▁saf	-10.0507
▁adlandırılır	-10.051
▁görüş	-10.051
▁yazılan	-10.0518
Mo	-10.0522
▁program	-10.0526
lem	-10.0526
▁1969	-10.053
▁Roman	-10.0531
şi	-10.0533
▁1973	-10.0533
▁Jackson	-10.0544
▁ayı	-10.0546
▁Kırım	-10.0549
▁versiyonu	-10.0554
▁Bor	-10.0554
▁Fatih	-10.056
▁istedi	-10.0561
cik	-10.0565
▁anti	-10.0566
▁oynamaktadır	-10.0567
Na	-10.0568
oz	-10.0568
▁Vakfı	-10.0569
▁bölgenin	-10.0569
▁Star	-10.057
iyor	-10.0574
▁Ce	-10.0586
▁Yönetim	-10.0587
▁sıcaklık	-10.0587
▁Gazi	-10.059
▁değeri	-10.06
▁1968	-10.0602
▁yönetmeni	-10.0603
▁renkli	-10.0611
▁kendisinin	-10.0613
▁birlikleri	-10.0614
▁Takım	-10.0615
▁Final	-10.0615
▁Kastamonu	-10.0616
▁1965	-10.0617
▁bina	-10.0633
ktedir	-10.0635
▁yönettiği	-10.0635
▁Sonra	-10.0637
Ra	-10.0637
▁kurucusu	-10.0642
▁halkın	-10.0642
▁reklam	-10.0643
▁tren	-10.0647
ep	-10.0651
▁1977	-10.0653
▁kalp	-10.0659
▁sürdürdü	-10.0661
▁çıkmış	-10.0662
Di	-10.0662
▁Çanakkale	-10.0663
▁etkin	-10.0663
pp	-10.0664
şe	-10.0666
▁All	-10.0668
idir	-10.0672
layarak	-10.0677
▁buz	-10.0677
▁senesinde	-10.0682
▁geçici	-10.0682
▁ürün	-10.0699
▁olaylar	-10.0702
▁temsilcisi	-10.0708
▁opera	-10.0712
▁Cup	-10.0713
▁kadınlar	-10.0715
▁gösteri	-10.0716
▁Apple	-10.0717
▁gelmiş	-10.0717
▁Gürcü	-10.0719
▁İsa	-10.0724
▁Kaya	-10.073
▁petrol	-10.0731
▁toplumsal	-10.0733
▁West	-10.0733
▁geçirdiği	-10.0738
tay	-10.0738
▁benzeri	-10.0739
▁koyu	-10.074
▁eğer	-10.0745
▁dolar	-10.0746
▁medya	-10.0747
▁verme	-10.0752
▁Sırbistan	-10.0753
▁adım	-10.0757
res	-10.0757
eri	-10.0757
▁felsefe	-10.0765
▁ceza	-10.0767
▁forması	-10.0768
▁Sch	-10.0768
▁kapı	-10.0776
▁Şam	-10.0782
ou	-10.079
▁kal	-10.079
gel	-10.079
▁Saint	-10.0793
▁doğa	-10.0796
▁komedi	-10.0797
▁sebebi	-10.08
▁Bunların	-10.08
▁1976	-10.0804
▁başarısı	-10.0814
▁Tarihi	-10.0819
▁şekil	-10.082
▁1964	-10.082
▁hikâye	-10.0824
▁Madrid	-10.0824
▁Çünkü	-10.0828
mekteydi	-10.0833
▁etrafında	-10.0833
sar	-10.0839
о	-10.0841
▁kanıt	-10.0844
▁500	-10.0846
▁1967	-10.0848
▁Rock	-10.0856
▁devletin	-10.0858
yse	-10.0859
▁Akademi	-10.0863
▁esnasında	-10.0863
û	-10.0864
tus	-10.0864
▁kanalı	-10.0866
▁yola	-10.0867
▁Maria	-10.0868
▁Kürt	-10.0874
▁Mark	-10.0881
▁Savunma	-10.0884
ıyla	-10.089
▁hayatı	-10.0891
▁kır	-10.0897
▁sürede	-10.09
▁Bundan	-10.0908
Te	-10.0912
Ç	-10.092
▁kısmında	-10.0922
▁gelişmiş	-10.0926
▁ailesinin	-10.0928
▁desteği	-10.093
ysa	-10.0942
▁me	-10.0951
▁Viyana	-10.0951
▁kapalı	-10.0965
▁görevine	-10.0966
▁hasta	-10.0968
dor	-10.0968
▁1975	-10.0969
▁kuru	-10.0972
▁soğuk	-10.0978
▁rapor	-10.0979
▁süresi	-10.0982
▁sınıfı	-10.099
▁Yan	-10.0996
▁1961	-10.0996
▁başkanlığı	-10.0999
lamıştır	-10.1003
▁düştü	-10.1007
▁hakim	-10.101
▁ağaç	-10.1016
▁eserler	-10.1016
▁grubunun	-10.1017
▁etnik	-10.1019
▁yapılması	-10.1019
▁geçerek	-10.1022
▁Washington	-10.1023
tes	-10.1027
▁2005'	-10.1036
▁hayatına	-10.1045
▁Ger	-10.1047
▁Ren	-10.1049
▁Frank	-10.1052
▁varlığı	-10.1055
acağı	-10.1063
▁kaydetti	-10.1069
▁DNA	-10.1077
zen	-10.1079
▁Dan	-10.1081
▁yapılmaktadır	-10.1081
▁kıyısında	-10.1083
▁hangi	-10.1085
dığını	-10.1087
bet	-10.1089
▁yazılı	-10.1097
▁elektronik	-10.1099
▁adayı	-10.11
▁°	-10.1102
lam	-10.1102
▁Ömer	-10.1103
▁1966	-10.1103
▁çoğunluğu	-10.1104
▁birisidir	-10.1111
▁olmakla	-10.1113
▁şarkının	-10.112
▁şampiyonluğu	-10.1125
▁dergi	-10.1129
ktadır	-10.113
▁belge	-10.1133
▁ayak	-10.1136
altı	-10.1137
▁Arnavutluk	-10.1137
cha	-10.1146
Q	-10.1147
▁tepe	-10.115
▁suyu	-10.1154
▁takımlarından	-10.1154
▁altındaki	-10.1158
▁Sha	-10.1175
▁olmadan	-10.1179
▁hayatta	-10.1181
▁Komutanlığı	-10.1181
▁edildiği	-10.1189
▁erkekler	-10.1189
gin	-10.1193
▁miktarda	-10.1194
▁gelişme	-10.1196
▁Sen	-10.1206
▁İmparator	-10.1237
▁korku	-10.1238
▁eğitimini	-10.1247
mat	-10.125
▁köprü	-10.125
▁açılan	-10.1258
▁dağılımı	-10.1262
▁yolcu	-10.1275
▁öncesinde	-10.128
we	-10.1282
▁yanına	-10.1285
▁ihtiyaç	-10.1289
▁akım	-10.129
mişti	-10.129
▁terimi	-10.1291
▁köle	-10.1294
Ta	-10.1295
▁Lee	-10.1302
dil	-10.1306
▁komutanı	-10.1313
yar	-10.1314
ow	-10.1314
▁Parkı	-10.1316
▁yapıldığı	-10.1321
▁dizisinde	-10.1322
▁denilen	-10.1322
▁işçi	-10.1322
▁Edirne	-10.1326
▁Par	-10.1327
▁edip	-10.133
El	-10.1333
▁+	-10.1336
▁besteci	-10.1337
▁is	-10.1342
▁şunlardır	-10.1343
stan	-10.1344
▁Selçuklu	-10.1348
▁çıktığı	-10.1348
▁Kayseri	-10.1362
▁36	-10.1366
yordu	-10.1367
▁şehirde	-10.1369
▁Köyü	-10.1375
▁kaya	-10.1377
▁mahallesi	-10.1383
ağı	-10.1389
▁hızı	-10.1392
▁Adalet	-10.1392
▁gen	-10.1396
Li	-10.1398
▁Kulübü	-10.1402
▁kanal	-10.141
lardaki	-10.1411
▁takımlar	-10.1411
▁kullanır	-10.1414
▁Araştırma	-10.1419
▁ürünleri	-10.1422
▁ortasında	-10.1423
idae	-10.1426
▁boyu	-10.1427
▁Google	-10.1431
▁yaşlı	-10.1432
▁basın	-10.1436
▁talep	-10.1436
▁bugünkü	-10.1444
tion	-10.1451
▁romanı	-10.1452
Ba	-10.1457
▁maruz	-10.1462
▁saray	-10.1465
cılar	-10.1466
▁tepki	-10.1467
▁gösterildi	-10.1468
▁Wi	-10.1472
▁WWE	-10.1474
▁kod	-10.1476
▁Del	-10.1477
▁Mon	-10.1481
"<	-10.1481
▁gruba	-10.1481
▁ötürü	-10.1484
sidir	-10.1485
▁bünyesinde	-10.1487
av	-10.1493
▁başarısız	-10.1493
▁Kalesi	-10.1499
▁İn	-10.1501
abilen	-10.1502
▁bilgiler	-10.1503
'</	-10.1504
▁bölümde	-10.1512
ledi	-10.1513
▁Fo	-10.1515
kta	-10.1517
▁Rum	-10.1518
▁işletme	-10.1519
▁Fin	-10.152
sey	-10.1522
▁mü	-10.1526
▁rengi	-10.1528
▁Hay	-10.1533
▁bit	-10.1534
▁zamanla	-10.1538
▁yerleşti	-10.1538
▁türlü	-10.154
▁yirmi	-10.1542
mez	-10.1546
▁1945	-10.1547
▁Hot	-10.1549
▁Ze	-10.1553
▁örneğin	-10.1561
▁Mc	-10.1566
gü	-10.1566
▁Mahkemesi	-10.157
To	-10.1571
▁dergisi	-10.1576
▁Ermenistan	-10.158
ab	-10.1581
▁1963	-10.159
▁Pu	-10.16
zar	-10.1601
и	-10.1611
▁Men	-10.1611
▁özgü	-10.1622
ó	-10.1628
▁Erkek	-10.1629
▁arazi	-10.1631
▁Sarayı	-10.1633
▁mu	-10.1634
▁Kon	-10.1635
lanarak	-10.1637
▁aileden	-10.1638
▁ilişkiler	-10.164
▁Milli	-10.1656
▁bağlıdır	-10.1657
▁Joseph	-10.1657
▁hal	-10.1658
▁We	-10.1658
▁olacaktır	-10.1662
▁Cephesi	-10.1668
▁ederken	-10.1669
kon	-10.1672
▁attığı	-10.1674
▁asist	-10.1676
▁İs	-10.1679
▁ederler	-10.1686
ras	-10.1688
ram	-10.1689
Türkiye	-10.1691
▁uzaklıkta	-10.1695
▁unvanını	-10.1699
▁hazırlık	-10.1701
▁Devrimi	-10.1705
lenmiştir	-10.1708
▁tarafında	-10.1712
▁34	-10.1718
▁Barış	-10.172
nd	-10.1725
▁kamera	-10.1729
▁seyirci	-10.1733
▁Bosna	-10.1741
ınca	-10.1741
▁filmidir	-10.1748
▁ayrılmıştır	-10.1749
▁Bra	-10.175
▁ülkelerde	-10.1754
▁karısı	-10.1755
ağa	-10.1756
▁sistemleri	-10.1758
ben	-10.1761
▁üstlendi	-10.1763
▁aşağı	-10.1764
▁fotoğraf	-10.1764
lidir	-10.1765
▁zamanlar	-10.1767
▁kelime	-10.1768
▁Mahallenin	-10.1772
▁türüdür	-10.1775
▁san	-10.1776
▁sürümü	-10.178
▁Ticaret	-10.1784
▁yakıt	-10.1787
▁or	-10.1793
▁Makedonya	-10.1795
▁1956	-10.1797
▁pi	-10.18
▁genelinde	-10.18
▁Beş	-10.1801
▁türleri	-10.1804
til	-10.181
▁eşlik	-10.1813
▁Mersin	-10.1814
▁gönderildi	-10.1815
▁imparator	-10.182
qui	-10.1825
▁katkıda	-10.1829
ril	-10.1833
▁be	-10.1833
▁açıdan	-10.184
